<template>
  <!-- 新闻详情 -->
  <div class="container companyNewsDetial">
    <!-- 导航标题栏 -->
    <div class="companyNewsDetial__header">
      <span class="companyNewsDetial__header__title">{{
        $t('newsInfo.detial')
      }}</span>
    </div>
    <div class="companyNewsDetial__container">
      <h1 class="companyNewsDetial__title">
        {{ info.title }}
      </h1>
      <div v-if="info.images">
        <el-image
          style="width: 400px; height:150px"
          :src="info.images"
          :preview-src-list="[info.images]"
          :title="$t('header.imgTitle')"
          v-fix-fixed-transition
        ></el-image>
      </div>
      <p class="companyNewsDetial__time">
        {{ $t('newsInfo.releaseTime') }}：{{ info.releaseTime }}
      </p>
      <div class="companyNewsDetial__content">
        <!-- {{ info.content }} -->
        <p>
          日前落下帷幕的2018
          年达沃斯世界经济论坛上，美国的贸易保护主义政策成为了众矢之的。然而，美国方面似乎对此无动于衷，甚至为贸易保护主义辩护。在美国财政部长努钦与商务部长罗斯举行的首场发布会上，“保护主义”成为一大关键词。罗斯还宣称，目前还在准备一系列其他针对中国的贸易行动，已拟好几份报告准备交给美国总统特朗普，其中包括对钢铁和铝征收关税。
        </p>
        <p><br /></p>
        <p>
          事实上，在这之前，浙江兆丰机电股份有限公司（简称“兆丰公司”）已收到代理律师通知，美国商务部作出了对中国出口的圆锥滚子轴承及其零件产品反倾销税命令行政复审的终裁决定。这次裁定包括兆丰公司在内的3家企业与其他未取得单独税率资格的企业适用中国92.84%
          普遍税率。这一终裁决定将在美国商务部正式公布后生效。
        </p>
        <p><br /></p>
        <p>
          兆丰公司董事会随即发出了《关于美国商务部对中国圆锥滚子轴承及其零件产品反倾销行政复审终裁决定的公告》（简称《公告》）。美国贸易保护主义的阴影再一次笼罩我国汽车零部件行业。
        </p>
        <p><br /></p>
        <p>■ 我国轴承频遭美国反倾销</p>
        <p><br /></p>
        <p>据了解，我国轴承出口遭遇美国反倾销由来已久。</p>
        <p><br /></p>
        <p>
          1987 年6 月15
          日，美国商务部靠前次对中国出口的圆锥滚子轴承颁布反倾销税令。
        </p>
        <p><br /></p>
        <p>
          2000 年7 月11
          日，继靠前次日落复审之后，美国商务部靠前次延长对中国出口涉案产品的反倾销税令。继第二次日落复审之后，美国商务部六年后第二次延长对中国涉案产品的反倾销税令。而2012
          年8 月30
          日，继第三次日落复审之后，美国商务部第三次延长对中国涉案产品的反倾销税令。
        </p>
        <p><br /></p>
        <p>
          2016 年8 月11
          日，美国商务部发起了对中国圆锥滚子轴承及其零件产品反倾销税命令的行政复审（调查期为2015
          年6 月1 日至2016 年5 月31 日）。2016 年10 月13
          日，兆丰公司作为追加强制应诉人参与此次反倾销行政复审调查。
        </p>
        <p><br /></p>
        <p>
          2017 年7 月3
          日，美国商务部发布公告，对中国圆锥滚子轴承启动第四次反倾销日落复审立案调查。同时，美国国际贸易委员会对中国圆锥滚子轴承启动第四次反倾销日落复审产业损害立案调查，审查若取消反倾销措施、涉案产品在合理预期内的进口对美国国内产业造成的实质性损害将是否继续或再度发生。
        </p>
        <p><br /></p>
        <p>
          对外经济贸易大学国际经济研究院中国对外经济贸易研究室主任、副研究员杨立强在接受《中国汽车报》记者采访时说：“2016
          年的行政复审指的是美国每年对中国出口圆锥滚子轴承及其零件产品所谓倾销及其损害情况进行审查，以确定是否继续征收反倾销税。”
        </p>
        <p><br /></p>
        <p>
          2017 年11 月6
          日，美国商务部发布公告称，对中国出口的圆锥滚子轴承及其零部件做出第四次反倾销快速日落复审终裁：“若取消本案现行反倾销税，将导致中国涉案产品的倾销以60.25%的税率幅度继续或再度发生。”
        </p>
        <p><br /></p>
        <p>
          杨立强指出：“美国对中国圆锥滚子轴承等汽车零部件出口频繁进行反倾销调查，主要原因是美国圆锥滚子轴承等汽车零部件制造商试图借此增强自身竞争力，属于隐蔽的贸易救济型贸易壁垒。”
        </p>
        <p><br /></p>
        <p>■ 反倾销裁决违背事实</p>
        <p><br /></p>
        <p>圆锥滚子轴承广泛应用在汽车、工程机械和农业机械等行业。</p>
        <p><br /></p>
        <p>
          美国TIMKEN
          是公认的世界圆锥滚子轴承行业领先者，其圆锥滚子轴承主要配装中高档乘用汽车和重型卡车。与该公司的产品相比，中国圆锥滚子轴承技术和产品质量水平还有一定差距。
        </p>
        <p><br /></p>
        <p>
          据介绍，中国圆锥滚子轴承主要应用在中低档汽车、工程机械和农业机械等维修市场，与美国TIMKEN
          产品不存在直接竞争关系。
        </p>
        <p><br /></p>
        <p>
          2012 年，中国出口至美国的轴承金额为6.5
          亿美元，美国出口至中国的轴承金额为2.3
          亿美元。其中，中国向美国出口圆锥滚子轴承5653.9 万套，金额为8718.3
          万美元（仅占美国圆锥滚子轴承市场的百分之几）；美国向中国出口圆锥滚子轴承335
          万套，金额为3059.1万美元。圆锥滚子轴承进出口平均单价反映出，中国向美国出口的圆锥滚子轴承是小型中低档轴承，美国向中国出口的圆锥滚子轴承属于高端轴承，两者分属不同的市场。
        </p>
        <p><br /></p>
        <p>
          中国出口至美国的圆锥滚子轴承并没有实质损害美国TIMKEN
          的利益。因此，我国汽车轴承行业专家向《中国汽车报》记者指出：“1986
          年以来，美国对中国圆锥滚子轴承出口反倾销是不公平的，违背事实。甘肃海林中科科技股份有限公司经过多次应诉，在2002
          年赢得胜诉，美国商务部性撤销其反倾销令，充分证实了这一点。”
        </p>
        <p><br /></p>
        <p>
          据该专家介绍，中国圆锥滚子轴承出口受美国反倾销的影响很大，很多规模小的圆锥滚子轴承企业在应诉成本高和时间长的压力之下纷纷退出美国市场，严重影响了我国轴承工业的发展；中国圆锥滚子轴承向美国出口受阻，导致中低档汽车、工程机械和农业机械等维修市场的消费者权益受到损害。
        </p>
        <p><br /></p>
        <p>
          改革开放以来，美国TIMKEN 一直向中国进口轴承的一大供应商。从2005
          年到2012 年，中国从美国进口的轴承金额年平均增长速度为14.12%。
        </p>
        <p><br /></p>
        <p>
          美国TIMKEN
          认准中国巨大市场，在山东、江苏、湖南和四川等地建立了工厂，还有许多经销商和代理商，发展速度很快。据轴承行业一些企业向记者反映，美国TIMKEN
          在中国快速发展、争夺市场的过程中有些有失公平竞争的行为；兆丰公司的抗争正当，也会得到正义的支持。
        </p>
        <p><br /></p>
        <p>
          上述汽车轴承行业专家表示：“在国际市场上，你中有我，我中有你，相互理解，相互支持，公平竞争，取长补短，共同发展，才是正确道路。”他还向记者强调：“我国是发展中国家，有1500
          多家轴承及其零部件制造企业。随着中国市场经济不断发展，中国轴承行业一直在营造规范的轴承市场秩序。”
        </p>
        <p><br /></p>
        <p>■ 企业采取市场多元化策略作应对</p>
        <p><br /></p>
        <p>
          根据这次行政复审终裁决定，美国海关和边境保护局将向进口涉及美国圆锥轴承单元反倾销产品的美国当地进口商征收反倾销税，对涉案企业2017
          年度及过往经营业绩不产生影响。
        </p>
        <p><br /></p>
        <p>
          据《公告》透露，经兆丰公司财务部门初步测算，2017
          年度由兆丰公司向美国出口的涉及美国圆锥轴承单元反倾销产品销售收入占兆丰公司2017年度营业总收入的比例约为10%，在美国海关和边境保护局向进口兆丰公司涉及美国圆锥轴承单元反倾销产品的美国当地进口商征收反倾销税的情况下，将对兆丰公司上述业务的开展造成不利影响。
        </p>
        <p><br /></p>
        <p>
          杨立强说：“反倾销税的征收将降低中国出口产品在美国市场的竞争力，对中国涉案轴承制造商的业务恐造成一定不利影响。”
        </p>
        <p><br /></p>
        <p>
          兆丰公司方面认为，美国商务部的裁决偏离事实、裁定不公正，正在积极组织就美国商务部此次裁定向美国国际贸易法院进行上诉，以维护其正当权益。《公告》称，兆丰公司将加快调整销售区域结构，加强包括欧洲、南美洲等市场开发力度，尽可能减少美国“反倾销”对兆丰公司经营的影响。
        </p>
        <p><br /></p>
        <p>
          与此同时，兆丰公司正在积极开拓国内汽车零部件售后市场，努力提高在国内汽车零部件售后市场上的占用率。据介绍，目前，兆丰公司已成为陕西汉德车桥有限公司和安徽华菱汽车股份有限公司等企业的供应商，并实现批量供货。
        </p>
        <p><br /></p>
        <p>
          杨立强指出：“兆丰公司主要采取了市场多元化的应对思路，一方面大力开拓美国以外的国际市场，另一方面积极开拓国内市场。涉案轴承企业应对此次反倾销并非没有成功希望，关键在行业协会引导、协调和涉案企业积极应诉。”
        </p>
      </div>
    </div>
    <div class="mb15 mt15">
      <router-link to="/app/consult/news" class="fs20 ">
        <p>
          {{ $t('common.goBack') }}
        </p>
        <p>
          <i class="el-icon-back fs20"></i>
        </p>
      </router-link>
    </div>
  </div>
</template>

<script>
// import { getNewsInfo } from '../../services/company.news.service';
import { getNewsInfoList } from '../../apis';
export default {
  data() {
    return {
      /**@type { import('../../models/index').NewsInfo } */
      info: {},
    };
  },
  async mounted() {
    // this.info.releaseTime;
    console.log(this.$route.params.id);
    this.info = (await getNewsInfoList({ pageSize: 1 })).list[0];
    // getNewsInfoList({ pageSize: 1 }).then(res => {
    //   this.info = res[0];
    // });
  },
};
</script>

<style lang="scss" scoped>
@import 'assets/content/color.scss';
.companyNewsDetial {
  &__header {
    margin-top: 15px;
    border-bottom: $Border01 1px solid;
    text-align: left;
    &__title {
      color: $White;
      background-color: $BrandColor;
      padding: 20px;
      line-height: 20px;
      display: inline-block;
    }
  }
  &__container {
    padding: 15px;
  }
  &__title {
    margin: 30px 0;
  }
  &__time {
    color: $Font03;
    text-align: left;
    margin-bottom: 5px;
  }
  &__content {
    color: $Font01;
    text-align: left;
  }
}
</style>
